/* na */
"back" = "Go Back";

/* na */
"forward" = "Go Forward";

/* na */
"reload" = "Reload/Stop Loading";

/* na */
"url"= "URL";

/* na */
"lock" = "Lock/Unlock";

/* na */
"topics" = "Keywords";

/* na */
"pagedown" = "Go to Previous Page";

/* na */
"pageup" = "Go to Next Page";

/* na */
"words" = "Words";

/* na */
"see" = "See Also & Classify";

/* na */
"sidebar" = "Show/Hide Sidebar";

/* na */
"tags" = "Show/Hide Tags";

/* na */
"Text Alternative" = "Text Alternative";

/* na */
"Best Alternative" = "Best Alternative";

/* na */
"previous" = "Previous Highlight";

/* na */
"next" = "Next Highlight";

/* na */
"share" = "Share";

/* na */
"actions" = "Actions";